"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Канал: ";
"    Country Code: "    = "    Код страны: ";
"    IP Address: "      = "    IP адрес: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    MCS Index: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Шум: ";
"    PHY Mode: "        = "    PHY Mode: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Маршрутизатор: ";
"    Security: "        = "    Безопасность: ";
"    Tx Rate: "         = "    Скорость подключения: ";
"%@'s Credentials" = "Данные %@";
"%@'s Info" = "Информация о %@"; 
"About HeliPort" = "О HeliPort";
"Address: " = "Адрес: ";
"Auto Join" = "Автоматическое подключение"; 
"Automatically check for updates." = "Автоматически проверять наличие обновлений."; 
"Automatically download new updates." = "Автоматически скачивать новые обновления."; 
"Cancel" = "Отменить";
"Check for Updates..." = "Проверка обновлений...";
"Close" = "Закрыть";
"Create Diagnostics Report..." = "Создать отчет...";
"Create Network..." = "Создать сеть...";
"Disconnect from " = "Отключиться от ";
"Dismiss" = "Пропустить";
"Drag networks into the order you prefer." = "Изменяйте порядок сетей перетаскиванием.";
"Dynamic WEP" = "Динамический WEP";
"Enable Wi-Fi Logging" = "Включить логирование Wi-Fi";
"Encryption type unsupported" = "Тип шифрования не поддерживается"; 
"Enter the name and security type of the network you want to join." = "Выберите имя и тип шифрования сети, к которой хотите подключиться.";
"FUNCTION NOT IMPLEMENTED" = "ФУНКЦИЯ НЕ РЕАЛИЗОВАНА";
"Find and join a Wi-Fi network." = "Найти и подключиться к сети. ";
"General" = "Основные";
"HeliPort API Version: " = "Версия API HeliPort: ";
"HeliPort running at an unexpected path" = "HeliPort запущен не из каталога программы";
"Interface Name: " = "Имя интерфейса: ";
"Join Other Network..." = "Подключиться к другой сети...";
"Join" = "Подключиться";
"Launch At Login" = "Запускать при старте";
"Network Name" = "Имя сети";
"Network Name:" = "Имя сети:";
"Networks" = "Сети"; 
"No Network Avaliable" = "Нет доступных сетей";
"No Status Information Avaliable" = "Нет доступной информации о статусе";
"None" = "Нет";
"Open Network Preferences..." = "Открыть настройки сети..."; 
"Open Network Preferences..." = "Открыть настройки сети...";
"Open Wireless Diagnostics..." = "Открыть диагностику Wi-Fi...";
"Password" = "Пароль";
"Password:" = "Пароль: ";
"Quit HeliPort" = "Выйти из HeliPort";
"Reachable" = "Достижимо";
"Remember this network" = "Запомнить эту сеть";
"Remove Wi-Fi network %@?" = "Удалить Wi-Fi сеть %@?";
"Remove" = "Удалить"; 
"Saved Networks:" = "Сохранённые сети:"; 
"Security" = "Безопасность"; 
"Security:" = "Безопасность";
"Show password" = "Показать пароль";
"Turn Wi-Fi Off" = "Выключить Wi-Fi";
"Turn Wi-Fi On" = "Включить Wi-Fi";
"Unavailable" = "Недоступно";
"Unknown" = "Неизвестный";
"Unreachable" = "Недостижимо";
"Updates:" = "Обновления:";
"Username:" = "Имя пользователя";
"Version: " = "Версия: ";
"View saved credentials from keychain for the selected network." = "Посмотреть сохранённые данные из связки ключей для выбранной сети."; 
"View saved credentials from keychain for this network." = "Посмотреть сохранённые данные из связки ключей для этой сети."; 
"Visit OpenIntelWireless on GitHub" = "Открыть OpenIntelWireless на GitHub";
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Enterprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "Сети Wi-Fi \"";
"Wi-Fi: Connected" = "Wi-Fi: Подключен";
"Wi-Fi: Connecting" = "Wi-Fi: Подключение";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: Поиск сетей...";
"Wi-Fi: Off" = "Wi-Fi: Выключен";
"Wi-Fi: On" = "Wi-Fi: Включен";
"Wi-Fi: Status unavailable" = "Wi-Fi: Статус недоступен";
"Your Mac will no longer join this Wi-Fi network." = "Ваш Mac больше не будет подключаться к этой Wi-Fi сети.";
"\" Requires Password" = "\" Введите пароль";
"itlwm API Version: " = "Версия itlwm API: "; 
"itlwm Version Mismatch" = "Несоответствие версии itlwm";
"itlwm is not running" = "itlwm не запущен";
"none" = "нет"; 
"verify your credentials to show the stored password" = "подтвердить ваши данные для просмотра сохранённого пароля";
